define({
	title: "Отпуска и больничные листы",
	notification: {title: 'Последние уведомления'},
	manager: {title: 'Мой руководитель'},
	vacation: {my: "Мои отпуска",
		myDescription: "хочу в отпуск",
		toAgreement: "Отпуска на согласование",
		add: "Добавление отпуска",
		calc: "Калькулятор для расчета накопленного отпуска"},
	sick: {my: "Мои больничные листы",
		myDescription: "отсутствие на работе",
		informMe: "Больничные листы сотрудников",
		add: "Добавление больничного"},
	ref: {users: "Сотрудники", usersDescription: "найти телефон коллеги"},
	logoff: "Выйти",
	call: "Позвонить"
});