define({
	title: "Мои отпуска",
	back: "Назад",
	vacation: {add: "Запланировать отпуск",
		addDescription: "Создать новое заявление на отпуск",
		calc: "Рассчитать кол-во дней отпуска",
		calcDescription: "Выполнить расчет остатка неиспользованного отпуска на указанную дату",
		forApprove: "Требуют моего согласования",
		myApproved: "Согласованные отпуска",
		myForApprove: "На согласовании",
		myDraft: "Черновики",
		myRejected: "Отказ"},
	progress: "Идет загрузка списка отпусков...",
	deleteProgress: "Идет удаление заявления на отпуска..."
});